API_KEY = '5111751267:AAEid2oqxT2EjT_c2YEC_ja7_-fYQlEpEns'

DEBUG = True


info = """«Амур Хорека» является крупным поставщиком продуктов для японской и азиатской кухни на территория Дальневосточного Федерального округа. 

Наши продукты и сервис, ориентированы на клиентов рынка HoReCa (рестораны, кафе, бары, суши-бары, суши-магазины, отели, магазины, службы доставки и кейтеринга). 

Компания ведет свою деятельность на территории Хабаровского и Приморского края, а также Сахалинской и Амурской области и Республики Саха (Якутия), доставляя заказы клиентов как самостоятельно так и привлекая партнеров - перевозчиков. Мы обладаем огромным опытом, изучаем современные подходы и внедряем собственные технологии в области холодной цепочки поставок – это отличительная черта и преимущество нашей компании.

Контакты
г. Хабаровск, ул.Павловича, 6/4
(4212) 201-222, 8 (914) 158-12-22
г. Владивосток, ул.Невская, 38
8 (914) 738-98-23

ecofooddv@gmail.com

"""