"""Файл конфигурации для загрузки значений из переменного окружения"""
import os

token = "5228869318:AAH1xhr_Z0MWrMxSuNIhARpj2My4d8uuKwk"  # токен бота
admins = "394088863"  # список админов бота
address = """🚚 г. Хабаровск, ул.Павловича, 6/4 \n 📞 8 (4212) 201-222 \n 📲 8 (914) 158-12-22 WhatsApp \n 
🚚 г. Владивосток, ул.Невская, 38 \n 📞 8 (914) 738-98-23 \n\n 📧 ecofooddv@gmail.com"""  # адрес организации
phones = "394088863"  # номера телефонов
names = "394088863"  # имена
email = "394088863"  # email организации
